/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Flere stiler markert>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Tegnet finnes ikke>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Alle fonter";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Skriftlinje";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Halvfet";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Avbryt";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Kopier stil";

/* Label of Delete button. */
"Delete" = "Slett";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Er du sikker på at du vil slette samlingen «%@»?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoritter";

/* The title of the Font menu. */
"Font" = "Font";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Skjul effekter";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Skjul fonter";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Skjul forhåndsvisning";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Kursiv";

/* Menu item contains submenu for kerning control. */
"Kern" = "Kniping";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Større";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatur";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Løsere";

/* Menu item which lowers the baseline. */
"Lower" = "Lavere";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Mine fonter";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Ny-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Gammel %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Kontur";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Lim inn stil";

/* Abbreviation for point size of a font. */
"pt." = "pkt.";

/* Menu item which raises the baseline. */
"Raise" = "Hev";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Sist brukte";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Vis farger";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Vis effekter";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Vis fonter";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Vis forhåndsvisning";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Mindre";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Stiler…";

/* Menu item which produces a subscript. */
"Subscript" = "Senket tekst";

/* Menu item which produces a supersript. */
"Superscript" = "Hevet tekst";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Denne operasjonen kan ikke angres.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Tettere";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Understreket";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Bruk alle";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Bruk standard";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Ingen";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

